[
  "fantasy-calendar",
  "obsidian-banners",
  "persistent-graph",
  "obsidian-minimal-settings",
  "obsidian-icon-folder",
  "obsidian-leaflet-plugin",
  "obsidian-timeline",
  "obsidian-git",
  "obsidian-file-color",
  "obsidian-5e-statblocks"
]